/* No comment provided by engineer. */
"SetDefaultToggleLabel" = "Onthoud mijn keuze";
"CancelButtonText" = "Annuleren";
"INKHandlerCategorySocialNetwork" = "Sociale Netwerken";
"INKHandlerCategoryUtility" = "Hulpprogramma's";